["", "[UNK]", "i", "to", "the", "a", "my", "and", "you", "it", "is", "in", "for", "of", "im", "on", "me", "have", "so", "that", "just", "but", "with", "day", "be", "its", "at", "not", "was", "all", "this", "good", "out", "now", "up", "get", "are", "no", "like", "go", "dont", "your", "do", "love", "too", "work", "today", "going", "got", "cant", "happy", "from", "lol", "time", "one", "know", "u", "what", "really", "back", "will", "about", "had", "am", "there", "we", "can", "see", "some", "well", "if", "new", "mothers", "want", "think", "night", "how", "home", "2", "as", "more", "when", "oh", "still", "much", "they", "thanks", "here", "off", "miss", "great", "an", "hope", "has", "last", "haha", "need", "thats", "morning", "ill", "her", "been", "feel", "then", "tomorrow", "fun", "or", "wish", "only", "would", "twitter", "again", "sorry", "he", "bad", "why", "sad", "tonight", "right", "didnt", "very", "were", "by", "yeah", "make", "gonna", "did", "though", "nice", "she", "3", "sleep", "week", "over", "better", "them", "way", "weekend", "come", "getting", "could", "ive", "next", "should", "people", "bed", "youre", "wait", "watching", "him", "school", "hate", "days", "say", "after", "thing", "awesome", "best", "even", "never", "down", "hey", "little", "being", "long", "wont", "yes", "show", "soon", "working", "any", "thank", "sure", "cool", "having", "ok", "his", "may", "mom", "tired", "take", "who", "friends", "than", "done", "always", "first", "look", "because", "everyone", "doing", "guys", "us", "4", "sick", "ur", "our", "another", "already", "hours", "phone", "wanna", "life", "feeling", "doesnt", "please", "find", "before", "where", "movie", "something", "old", "trying", "ever", "same", "man", "watch", "made", "yay", "pretty", "left", "yet", "ready", "into", "went", "looking", "finally", "looks", "house", "friday", "thought", "maybe", "let", "guess", "x", "girl", "also", "omg", "bit", "amazing", "big", "away", "year", "follow", "friend", "wow", "try", "sucks", "two", "other", "ugh", "nothing", "those", "someone", "1", "said", "until", "live", "glad", "tweet", "star", "monday", "bored", "actually", "while", "things", "such", "saw", "missed", "keep", "start", "job", "hear", "hard", "check", "birthday", "world", "later", "n", "early", "havent", "baby", "anything", "hes", "tell", "id", "gone", "since", "yesterday", "read", "makes", "isnt", "hot", "till", "stuff", "play", "few", "waiting", "sun", "hi", "call", "song", "coming", "poor", "around", "ya", "head", "gotta", "god", "car", "lot", "lost", "excited", "5", "most", "found", "family", "weather", "music", "myself", "late", "help", "rain", "must", "give", "moms", "might", "aww", "almost", "party", "making", "enjoy", "put", "least", "cause", "stop", "mean", "does", "whats", "funny", "eat", "coffee", "summer", "missing", "hair", "forward", "many", "lunch", "welcome", "tho", "leave", "thinking", "talk", "end", "wanted", "use", "hurts", "which", "totally", "times", "everything", "without", "stupid", "shes", "playing", "finished", "believe", "these", "their", "cute", "cold", "wasnt", "theres", "money", "mine", "far", "anyone", "place", "luck", "game", "followers", "eating", "dinner", "sounds", "beautiful", "through", "seen", "listening", "sunday", "buy", "sooo", "kids", "weeks", "ha", "says", "probably", "okay", "kinda", "couldnt", "woke", "wants", "hell", "whole", "enough", "sweet", "food", "book", "pic", "lovely", "room", "hour", "took", "super", "office", "outside", "hahaha", "goodnight", "tv", "real", "loved", "headache", "free", "class", "both", "w", "every", "10", "years", "stuck", "wrong", "theyre", "following", "ago", "anymore", "awww", "6", "stay", "sitting", "seems", "full", "tweets", "taking", "lots", "kind", "hopefully", "else", "came", "wars", "shopping", "part", "own", "name", "meet", "gets", "cry", "busy", "boo", "used", "saturday", "r", "internet", "guy", "crazy", "b", "video", "online", "minutes", "holiday", "hello", "girls", "watched", "idea", "hit", "break", "once", "dad", "able", "seeing", "run", "quite", "post", "mind", "iphone", "instead", "hurt", "half", "forgot", "d", "change", "called", "broke", "ones", "face", "dog", "btw", "alone", "send", "dude", "awake", "tried", "s", "o", "news", "til", "talking", "starting", "picture", "needs", "mum", "hehe", "fail", "7", "writing", "win", "trek", "rest", "remember", "evening", "either", "cuz", "ah", "soo", "loves", "lets", "heard", "goes", "email", "concert", "wonderful", "trip", "sometimes", "person", "facebook", "drink", "computer", "boy", "bank", "raining", "lil", "high", "feels", "favorite", "exam", "dead", "breakfast", "site", "set", "reading", "months", "mommy", "la", "hungry", "drive", "sleeping", "lmao", "fine", "youll", "true", "test", "started", "moment", "hoping", "heart", "blog", "told", "perfect", "goin", "boring", "bday", "aw", "ask", "yea", "running", "lucky", "fan", "couple", "12", "tickets", "move", "mother", "happened", "course", "beach", "yall", "tea", "pain", "happen", "gave", "catch", "bought", "arent", "wake", "supposed", "spend", "sadly", "month", "ice", "dream", "close", "write", "suck", "sore", "soooo", "shower", "open", "means", "heading", "comes", "cat", "care", "account", "4th", "youtube", "turn", "top", "short", "problem", "june", "due", "dear", "asleep", "anyway", "wishing", "unfortunately", "tour", "p", "link", "interesting", "driving", "definitely", "8", "vote", "using", "season", "saying", "pictures", "nite", "less", "cleaning", "wouldnt", "rock", "photo", "nope", "london", "yep", "together", "sigh", "seem", "reply", "past", "movies", "leaving", "knew", "hugs", "hang", "flu", "fair", "eyes", "drinking", "city", "bout", "worth", "uk", "text", "sunny", "second", "red", "pics", "forget", "fast", "afternoon", "warm", "special", "list", "fb", "songs", "reason", "ppl", "ipod", "final", "episode", "died", "chocolate", "water", "spent", "slow", "seriously", "rather", "mood", "meeting", "learn", "jealous", "cream", "bye", "bring", "album", "ahh", "30", "weird", "photos", "moving", "meant", "fell", "exams", "em", "chance", "boys", "aint", "add", "xd", "wtf", "wedding", "walk", "under", "three", "shame", "plans", "park", "needed", "mad", "horrible", "garden", "everybody", "enjoying", "earlier", "congrats", "cake", "broken", "babe", "wishes", "town", "store", "sound", "sent", "looked", "kid", "jonas", "finish", "date", "card", "youve", "worry", "tweeting", "save", "played", "ohh", "huge", "fall", "english", "da", "black", "agree", "absolutely", "ride", "point", "liked", "lady", "hmm", "figure", "especially", "drunk", "cut", "bless", "bet", "ate", "yummy", "worst", "white", "sat", "plus", "pizza", "near", "nap", "listen", "hanging", "each", "during", "different", "c", "brothers", "apparently", "1st", "works", "wear", "understand", "sunshine", "sister", "side", "ran", "mr", "message", "longer", "living", "happens", "gym", "fantastic", "cos", "college", "chat", "camera", "business", "bus", "bgt", "words", "windows", "traffic", "throat", "relaxing", "page", "number", "itll", "forever", "except", "brother", "beer", "answer", "ahhh", "15", "100", "yum", "updates", "starts", "smile", "shows", "shoes", "loving", "laptop", "idk", "hun", "hubby", "easy", "blue", "along", "worse", "worked", "word", "visit", "upset", "thx", "team", "sold", "snl", "slept", "prom", "parents", "middle", "huh", "hug", "hand", "google", "fingers", "fans", "dreams", "company", "cannot", "behind", "bc", "yours", "won", "wine", "update", "study", "story", "son", "small", "shall", "packing", "none", "nights", "join", "inside", "guitar", "green", "fact", "die", "dance", "chicken", "bike", "apple", "wondering", "wife", "vegas", "sing", "sign", "revision", "realized", "plan", "pick", "pass", "ouch", "officially", "messages", "luv", "low", "line", "john", "hows", "hahah", "gutted", "comment", "clean", "chillin", "cheese", "bbq", "air", "woo", "wonder", "stopped", "stomach", "share", "safe", "rainy", "hospital", "gift", "feet", "dang", "clothes", "band", "2day", "20", "yourself", "whatever", "via", "version", "usually", "swine", "studying", "shop", "project", "problems", "pool", "others", "matter", "m", "lazy", "keeps", "hates", "french", "fly", "etc", "dress", "decided", "closed", "appreciate", "app", "11", "y", "thinks", "shot", "round", "proud", "mums", "lonely", "lame", "justin", "homework", "failed", "dm", "crying", "club", "boyfriend", "wheres", "wearing", "tummy", "tuesday", "tom", "taken", "support", "sleepy", "rip", "quick", "public", "ps", "moon", "min", "met", "legs", "indeed", "ima", "flight", "fix", "copy", "body", "although", "wolverine", "website", "web", "videos", "twilight", "train", "staying", "singing", "service", "screen", "radio", "paper", "ooh", "moved", "miles", "men", "machine", "mac", "group", "graduation", "giving", "front", "ff", "extra", "exciting", "exactly", "dark", "completely", "case", "xoxo", "waking", "tonite", "thursday", "taylor", "takes", "starbucks", "sit", "pay", "paid", "nyc", "k", "film", "enjoyed", "download", "cup", "coz", "checked", "box", "annoying", "alright", "airport", "25", "yr", "yo", "somewhere", "shirt", "scary", "scared", "random", "race", "outta", "note", "mobile", "math", "laugh", "kill", "july", "i\u00e3\u00af\u00e2\u00bf\u00e2\u00bdm", "gorgeous", "goodbye", "games", "foot", "five", "felt", "dvd", "dogs", "depressing", "deal", "david", "count", "church", "brain", "books", "bloody", "become", "anyways", "alot", "2nd", "young", "window", "travel", "shut", "sexy", "serious", "quiet", "pray", "posted", "planning", "ny", "minute", "milk", "mate", "mama", "ma", "lose", "l", "killing", "hold", "hilarious", "heat", "hannah", "gettin", "future", "follower", "everyday", "door", "delicious", "dads", "cover", "congratulations", "cheers", "cats", "burnt", "bro", "blackberry", "9", "yup", "wednesday", "walking", "voice", "thanx", "talent", "street", "sis", "prob", "power", "places", "nobody", "mins", "mention", "load", "lately", "interview", "imagine", "feelin", "favourite", "fab", "ended", "double", "disappointed", "changed", "blood", "beat", "bar", "apartment", "anytime", "twice", "touch", "ticket", "sydney", "stand", "sort", "sooooo", "single", "shouldnt", "sending", "sam", "record", "question", "profile", "private", "peeps", "ohhh", "myspace", "loads", "likes", "killed", "jus", "itunes", "hmmm", "headed", "freakin", "followed", "finger", "fav", "fam", "eye", "dunno", "currently", "cook", "classes", "children", "canada", "calling", "bummer", "bummed", "breaking", "between", "bag", "awful", "available", "asking", "art", "afraid", "worried", "vid", "vacation", "v", "thoughts", "terrible", "telling", "swear", "surgery", "suppose", "spending", "sharing", "session", "sense", "sale", "putting", "pc", "ordered", "normal", "miley", "major", "lake", "knows", "jay", "history", "fresh", "four", "followfriday", "fixed", "fight", "expensive", "death", "dancing", "daddy", "caught", "catching", "cancelled", "calls", "asked", "anybody", "ages", "abt", "3rd", "14", "whos", "usual", "ugly", "track", "thru", "third", "sweetie", "surprise", "social", "silly", "shoot", "self", "rocks", "puppy", "nah", "messed", "mess", "mcfly", "macbook", "lived", "light", "ladies", "keeping", "joke", "important", "holy", "heres", "germany", "fml", "fire", "finals", "fever", "falling", "experience", "everywhere", "entire", "energy", "empty", "eh", "doctor", "daughter", "cried", "crash", "conversation", "code", "california", "blessed", "blast", "ball", "age", "3d", "13", "woot", "wit", "watchin", "wat", "turned", "tha", "sushi", "straight", "spot", "somebody", "series", "road", "ring", "return", "present", "possible", "pink", "pack", "oops", "onto", "nick", "neck", "nearly", "mondays", "mommies", "magic", "losing", "lie", "latest", "knee", "kiss", "jon", "interested", "info", "hurting", "hrs", "however", "hav", "hands", "hahahaha", "gosh", "gig", "fridays", "folks", "flowers", "fit", "fish", "fat", "exhausted", "excellent", "event", "epic", "e", "dying", "drag", "dnt", "deserve", "dentist", "cousin", "brought", "blah", "b4", "aha", "afford", "across", "access", "50", "2nite", "wash", "uploading", "uni", "twitpic", "turns", "truly", "sucked", "stress", "stick", "space", "smh", "slowly", "slightly", "six", "showing", "review", "quiz", "pub", "productive", "presentation", "mmm", "match", "library", "lay", "joy", "husband", "holidays", "hero", "heh", "hasnt", "greg", "gotten", "figured", "fault", "earth", "dropped", "dr", "diet", "desk", "def", "darn", "cost", "choice", "chinese", "chicago", "channel", "celebrate", "cd", "britains", "boss", "bird", "awwww", "0", "workin", "woman", "winter", "wed", "washing", "wanting", "upload", "unless", "um", "tweetdeck", "trailer", "todays", "throw", "table", "system", "swim", "supernatural", "step", "south", "somehow", "san", "row", "release", "recommend", "re", "promise", "practice", "pleasure", "pissed", "perhaps", "paying", "passed", "order", "often", "notice", "nd", "nails", "ms", "mouth", "mix", "misses", "midnight", "mall", "laying", "laundry", "kitchen", "kidding", "joined", "joe", "jobs", "impressed", "hadnt", "grandma", "finishing", "fighting", "episodes", "drop", "doubt", "de", "cousins", "cookies", "coast", "cloudy", "closing", "cheer", "buying", "burn", "bug", "buddy", "blocked", "blame", "besides", "bb", "barely", "background", "australia", "atm", "arrived", "arm", "area", "apart", "allowed", "ahhhh", "21", "\u00e3\u00af\u00e2\u00bf\u00e2\u00bd", "youd", "xo", "weve", "werent", "twitters", "trouble", "training", "tonights", "tix", "theatre", "texas", "ten", "tan", "talkin", "swimming", "sugar", "style", "strange", "storm", "sims", "simple", "shift", "seattle", "respond", "quit", "pm", "picked", "philippines", "peace", "nose", "neither", "na", "msn", "mrs", "montana", "mommys", "massage", "marathon", "mail", "loud", "lookin", "local", "leg", "kno", "keys", "kate", "jk", "issues", "imma", "hurry", "hoo", "honey", "healthy", "hangover", "gross", "gives", "given", "g", "fully", "floor", "emails", "dry", "dressed", "doin", "design", "demi", "degrees", "deep", "dammit", "cough", "cooking", "confused", "complete", "color", "burned", "booked", "block", "bf", "ben", "basically", "badly", "bacon", "awe", "attention", "article", "arms", "action", "yrs", "women", "wild", "wide", "updating", "updated", "uncle", "truck", "trending", "tough", "teacher", "sux", "studio", "stayed", "status", "state", "sky", "shots", "schedule", "rice", "pull", "program", "posting", "pop", "partying", "painting", "pages", "ow", "noticed", "mostly", "momma", "memories", "married", "mark", "lights", "learned", "law", "laughing", "kick", "ideas", "hugh", "hotel", "hopes", "helping", "hella", "hee", "hd", "havin", "hat", "grey", "grand", "goodness", "gear", "freaking", "fourth", "feed", "essay", "editing", "disney", "dave", "crossed", "crappy", "continue", "contact", "choose", "cheap", "cars", "cards", "button", "bunny", "bottom", "bottle", "baseball", "august", "alarm", "ahead", "advice", "added", "40", "york", "xmen", "worries", "within", "wisdom", "wind", "wii", "weekends", "waste", "wall", "usa", "type", "twittering", "twit", "tongue", "timberlake", "theyve", "tgif", "teeth", "taste", "suggestions", "stressed", "stack", "spring", "speak", "sometime", "situation", "schools", "ryan", "rite", "reminds", "quote", "purple", "price", "pls", "plenty", "plane", "parking", "otherwise", "opening", "oooh", "official", "ocean", "nowhere", "nerd", "mile", "migraine", "michael", "meal", "mcdonalds", "managed", "lives", "leno", "lack", "kitty", "key", "jump", "juice", "jack", "invite", "insane", "ignore", "horse", "heaven", "happiness", "gunna", "grrr", "glasses", "flat", "finding", "fellow", "fancy", "fake", "ew", "er", "egg", "easier", "drinks", "downloaded", "dirty", "difference", "desktop", "deck", "dc", "credit", "cnt", "christian", "chill", "celebrating", "cancer", "cali", "butter", "building", "born", "bedtime", "becoming", "bath", "bah", "asap", "argh", "anywhere", "angry", "american", "america", "alex", "addicted", "ac", "6th", "45", "33", "24", "16", "yard", "woohoo", "wen", "waitin", "uh", "truth", "total", "topic", "thunder", "theme", "t", "student", "strong", "stock", "steve", "spell", "soup", "soooooo", "shout", "shining", "sf", "several", "server", "seat", "saving", "sara", "rush", "ruined", "roommate", "roast", "request", "relax", "reality", "press", "prefer", "posts", "points", "player", "planned", "piece", "photography", "philly", "period", "pants", "odd", "notes", "north", "normally", "noooo", "net", "nervous", "mamas", "loss", "lord", "liking", "lessons", "land", "lakers", "kisses", "involved", "including", "ily", "ii", "hunting", "holly", "hardly", "field", "fave", "famous", "excuse", "ears", "doc", "direct", "deleted", "delayed", "degree", "country", "considering", "competition", "comments", "closer", "cleaned", "chick", "chest", "charge", "cell", "cavs", "carter", "cable", "bringing", "brazil", "bowling", "bk", "bff", "bay", "battery", "babies", "atleast", "ashley", "ahaha", "adorable", "ace", "22", "younger", "yer", "yah", "wrote", "wet", "weight", "ways", "wats", "voting", "voted", "vet", "van", "usb", "ups", "ummm", "tweeted", "toy", "tooth", "tooo", "tons", "toe", "toast", "tis", "tips", "surely", "sunburn", "sum", "steak", "states", "starving", "standing", "soul", "someday", "socks", "smiles", "skin", "sir", "shoutout", "semester", "secret", "screwed", "screw", "scene", "sa", "rude", "roll", "rofl", "rocked", "retweet", "released", "realize", "questions", "pro", "praying", "portfolio", "plz", "peanut", "parts", "pancakes", "painful", "orange", "october", "noo", "nkotb", "network", "nasty", "mmmm", "meeee", "mary", "main", "loser", "literally", "likely", "level", "letting", "laughed", "large", "jam", "j", "isn", "hulu", "host", "honestly", "hm", "himself", "health", "heads", "hah", "gud", "grr", "grown", "growing", "grow", "greatest", "gray", "glass", "ga", "fyi", "frustrated", "friendly", "football", "firefox", "father", "fabulous", "evil", "error", "eggs", "east", "drama", "dj", "details", "depressed", "decide", "daughters", "craving", "covered", "content", "comp", "christmas", "child", "chapter", "certain", "center", "camp", "bunch", "bugs", "budget", "bright", "board", "bio", "bigger", "bands", "awsome", "attempt", "aswell", "annoyed", "allergies", "against", "ache", "accident", "9am", "2moro", "2008", "17", "yeh", "yayy", "wouldve", "wore", "wo", "whew", "west", "wee", "uses", "uploaded", "ty", "tweeters", "tweeps", "turning", "tune", "tree", "treat", "topics", "ton", "tip", "thomas", "thankyou", "texting", "term", "tear", "teaching", "teach", "talked", "sway", "surprised", "sunburnt", "successful", "students", "st", "sry", "square", "speech", "spam", "smiling", "smells", "sites", "shooting", "sell", "search", "score", "science", "sales", "role", "rocking", "results", "research", "report", "replies", "replied", "remind", "remembered", "recipe", "realised", "pulled", "properly", "proper", "preview", "positive", "picking", "pet", "paramore", "paint", "packed", "package", "pa", "nooo", "noon", "noodles", "neighbors", "mommas", "model", "mode", "mo", "mistake", "mines", "million", "miami", "mi", "memory", "matt", "log", "lmfao", "listened", "lisa", "learning", "lap", "keyboard", "journey", "jesus", "jb", "james", "issue", "installed", "incredible", "idiot", "hr", "honest", "hills", "hill", "helps", "hehehe", "heck", "hearing", "headaches", "hangin", "haircut", "gots", "goodmorning", "glorious", "gloomy", "glasgow", "gah", "forgive", "florida", "filled", "female", "feelings", "expected", "expect", "events", "england", "economy", "duty", "dumb", "drove", "downtown", "digital", "despite", "dat", "creepy", "created", "counting", "couch", "cookie", "contacts", "collection", "clue", "clouds", "clear", "chris", "chatting", "character", "changing", "cafe", "butt", "brown", "brings", "brand", "bound", "booo", "boat", "blogging", "bill", "bein", "bear", "bathroom", "balls", "bags", "awhile", "awards", "atl", "apps", "amy", "admit", "address", "adding", "actual", "acting", "act", "according", "80", "4am", "200", "19", "1000", "zero", "yu", "youth", "xbox", "workout", "wireless", "wings", "wifi", "walked", "vs", "visiting", "vancouver", "user", "useful", "url", "urgh", "trust", "tony", "tokyo", "thnx", "theyll", "thatll", "tears", "taco", "suit", "strawberries", "stories", "station", "stars", "speaking", "soccer", "sober", "smoking", "smell", "skills", "sisters", "signing", "shops", "shine", "shell", "sec", "scratch", "saved", "rule", "rich", "revising", "revise", "reviews", "respect", "regular", "recovering", "rains", "rained", "quotes", "quality", "push", "prayers", "possibly", "popular", "plain", "pity", "piss", "photoshop", "phones", "partner", "paris", "paranoid", "panic", "pair", "oven", "original", "ooo", "oo", "numbers", "nooooo", "nicole", "mouse", "mission", "mini", "mexican", "metal", "meh", "media", "makeup", "loose", "lawn", "lab", "known", "knowing", "kept", "kelly", "joining", "jimmy", "it\u00e3\u00af\u00e2\u00bf\u00e2\u00bds", "island", "incredibly", "humor", "hon", "hole", "heavy", "happening", "handle", "hahahahaha", "grade", "grab", "gods", "gnight", "gifts", "giant", "ghost", "geek", "friendster", "freezing", "france", "force", "flash", "fashion", "f1", "f", "extremely", "eww", "everytime", "everyones", "eric", "enter", "ebay", "ear", "dreaming", "drawing", "drank", "disappointing", "difficult", "diego", "danny", "daily", "customer", "crossing", "cross", "cries", "crack", "correct", "constantly", "connection", "conference", "china", "checking", "challenge", "certainly", "centre", "carry", "ca", "bust", "breath", "bothered", "boredom", "boot", "bones", "blocks", "birds", "bills", "biggest", "beta", "besties", "belly", "bee", "assignment", "arrive", "appt", "appointment", "ap", "anniversary", "ankle", "animal", "angels", "ang", "andy", "alas", "al", "agreed", "90", "7am", "75", "60", "500", "35", "2009", "18", "yeahh", "xxxx", "wknd", "whoa", "weak", "waves", "wave", "wassup", "washed", "war", "view", "verizon", "useless", "united", "typing", "tweetie", "tweeple", "trains", "tool", "todd", "tmrw", "tim", "threw", "thankful", "texts", "tesco", "terminator", "tech", "tease", "te", "taxi", "tax", "ta", "swollen", "swift", "success", "subway", "starwarsday", "ss", "snap", "smart", "skype", "skies", "sittin", "singapore", "signed", "shud", "showed", "shortly", "shiny", "shake", "setting", "seniors", "seconds", "searching", "scan", "sauce", "sang", "sandwich", "salad", "ruby", "rose", "roof", "rob", "rise", "retarded", "recording", "ps3", "process", "pre", "pole", "plurk", "plays", "pillow", "picnic", "performance", "per", "peoples", "passes", "palm", "outfit", "older", "offer", "obsessed", "nuts", "nursing", "november", "non", "no1", "nine", "nephew", "negative", "names", "musical", "mummy", "mtv", "moments", "models", "mike", "mia", "meaning", "mc", "massive", "marriage", "marketing", "market", "marie", "makin", "magazine", "locked", "location", "links", "limit", "lead", "launch", "las", "lang", "laid", "knight", "killer", "katie", "jst", "josh", "jerk", "itself", "indian", "include", "impossible", "ie", "icecream", "hunt", "holding", "held", "grocery", "grandparents", "grad", "golf", "gold", "gf", "gd", "garage", "fusion", "fruit", "frm", "fries", "fri", "forced", "foods", "flying", "flick", "finale", "files", "faster", "faces", "expecting", "entry", "entertaining", "e3", "drugs", "driver", "dougie", "doctors", "dishes", "dis", "device", "delivered", "delete", "definately", "december", "dawn", "damnit", "dallas", "cyrus", "cutting", "curious", "cupcakes", "crush", "creative", "control", "constant", "con", "computers", "comin", "comics", "comedy", "coach", "climb", "clients", "click", "classic", "chin", "chilling", "chemistry", "charger", "cash", "canceled", "cancel", "cam", "cakes", "bt", "bs", "britney", "brad", "bother", "boston", "beyond", "bella", "bell", "begin", "beans", "banana", "baked", "bahaha", "avoid", "austin", "attack", "assignments", "anna", "animals", "americans", "alive", "aka", "adam", "ad", "active", "630", "333", "300", "26", "140", "yucky", "yellow", "yahoo", "wud", "wrk", "woop", "woken", "winning", "willing", "whether", "whenever", "votes", "vista", "village", "vanilla", "upgrade", "unhappy", "ughhh", "uber", "twitterland", "twitterberry", "twits", "tweetup", "trousers", "tracks", "toys", "toooo", "tomorrows", "title", "tiny", "theory", "theater", "technology", "tattoo", "tastes", "tampa", "talented", "survive", "surprisingly", "sunburned", "suggest", "sudden", "sucky", "stream", "strawberry", "stores", "stops", "stole", "stage", "spread", "sports", "spider", "spain", "solid", "snow", "sms", "smoke", "size", "sissy", "simply", "shoulder", "shorts", "shared", "shape", "settings", "september", "senior", "selling", "sees", "security", "seats", "sea", "scare", "sayin", "sadness", "ruin", "rubbish", "ross", "rolls", "returned", "restaurant", "reminded", "recognize", "reception", "recently", "received", "rachel", "queen", "q", "pure", "proof", "probs", "prison", "previous", "popped", "pleased", "plants", "pjs", "pix", "pills", "pie", "perth", "personal", "paul", "pathetic", "pasta", "outlook", "orlando", "ol", "ohhhh", "nor", "nighty", "named", "miserable", "minor", "minds", "microsoft", "mic", "melbourne", "meds", "maths", "mass", "martin", "marley", "male", "lying", "luckily", "lovin", "logic", "lines", "letter", "lesson", "lemon", "legal", "leaves", "language", "kingdom", "king", "keen", "jumping", "jr", "jonathan", "jeff", "japanese", "italian", "ish", "install", "infection", "indiana", "imo", "imac", "il", "ignoring", "idol", "iced", "hyper", "hw", "hung", "hopeful", "hooked", "honour", "homie", "hollyoaks", "hockey", "ho", "hmph", "highly", "heyy", "helpful", "heels", "hay", "hating", "hardest", "hai", "guilt", "grounded", "grill", "grew", "greetings", "grateful", "grass", "graduated", "graduate", "gr8", "golden", "gmail", "girlfriends", "girlfriend", "geez", "gas", "g1", "ftw", "fried", "fox", "fool", "flew", "films", "filling", "filipino", "feedback", "fear", "exist", "europe", "ends", "en", "emotional", "ellen", "el", "effort", "edit", "edge", "dudes", "drivers", "dragged", "downstairs", "downloading", "don", "distracted", "dish", "dig", "diamond", "dh", "denver", "decision", "dates", "dam", "cycling", "crown", "crew", "cramps", "couldve", "costume", "convinced", "contest", "consider", "confusing", "compared", "coke", "cloud", "clock", "clever", "cinema", "christ", "chips", "chem", "cheesecake", "charlie", "charged", "cds", "cap", "camping", "bugger", "buffalo", "bud", "bros", "brian", "borrow", "boooo", "bomb", "bob", "blues", "blows", "blip", "biz", "bits", "betty", "beginning", "bebo", "beats", "beating", "bears", "beard", "battle", "bang", "babysitting", "aye", "awesomeness", "audio", "attend", "attempting", "appreciated", "appear", "apartments", "anxiety", "angel", "alcohol", "aim", "ahhhhh", "afterwards", "advantage", "adult", "adore", "accidentally", "accepted", "above", "8th", "8am", "7th", "6am", "5th", "3333", "2morrow", "10th", "09", "zombies", "zealand", "yoga", "yess", "wrap", "worlds", "woods", "wks", "wk", "wives", "wise", "winner", "windy", "william", "wicked", "whoo", "whom", "walmart", "wallet", "waited", "wa", "virtual", "vip", "views", "vids", "valley", "upon", "un", "umm", "ubuntu", "twpp", "twitts", "twitting", "twitterville", "twitterverse", "twitterers", "tweeties", "tshirt", "tryin", "trips", "trees", "transfer", "touring", "toronto", "tommorow", "todayi", "tisdale", "tire", "thumbs", "thrown", "thrilled", "thingy", "thee", "thailand", "texted", "testing", "tennessee", "tells", "target", "tag", "surrounded", "suns", "sundays", "subject", "stubborn", "stressful", "stood", "stinks", "steph", "steel", "standards", "staff", "srsly", "spinning", "spelling", "speed", "speakers", "spanish", "spammers", "sooner", "sonny", "someones", "some1", "solo", "software", "soft", "smashed", "slower", "slice", "skip", "sings", "singer", "similar", "signs", "shuffle", "shoe", "servers", "screaming", "scream", "sausage", "santa", "saddest", "runs", "rules", "route", "rough", "robin", "rly", "river", "riot", "riding", "rid", "response", "resist", "reports", "replace", "repair", "reminder", "relaxin", "regarding", "recover", "reasons", "realy", "reach", "rate", "quarter", "purse", "pug", "progress", "print", "pretend", "pressure", "president", "pouring", "postponed", "poop", "poo", "police", "pocket", "plant", "pig", "pieces", "piano", "personally", "parties", "parent", "owe", "overnight", "overcast", "ot", "os", "ordering", "ooooh", "omj", "omfg", "ohio", "offline", "obviously", "obvious", "nuggets", "nt", "nothin", "noes", "nightmare", "newcastle", "neighbours", "neighbor", "naw", "nature", "naked", "mystery", "msg", "mow", "motivation", "mornin", "modern", "mmmmmm", "mm", "mixed", "michigan", "michelle", "methinks", "mentioned", "meetings", "maria", "mango", "mandy", "manager", "lovato", "lounge", "longest", "lolz", "loll", "logo", "listenin", "lip", "linux", "limited", "license", "letters", "legit", "lebron", "leavin", "laura", "laughs", "lasts", "lastfm", "lamb", "ko", "knowledge", "kitties", "kitten", "kills", "killers", "kicked", "kewl", "kay", "karma", "junk", "junior", "juddday", "jokes", "joes", "jeans", "jamie", "jake", "items", "item", "italy", "iron", "invited", "inspiration", "inner", "inlaws", "impression", "imagination", "image", "idiots", "ian", "houston", "hott", "horror", "hook", "hollie", "hiya", "hitting", "hits", "henrie", "helped", "haters", "harder", "happier", "halo", "hall", "h", "gun", "guessing", "gt", "grrrr", "grease", "grandpa", "gossip", "gona", "gm", "geography", "genius", "generation", "gallery", "funeral", "fry", "fridge", "frank", "forum", "forth", "form", "forgotten", "forest", "focus", "flies", "flickr", "fishing", "fill", "file", "figuring", "festival", "feature", "fails", "failing", "explain", "exhausting", "exchange", "exact", "eve", "errands", "erin", "ep", "ending", "eight", "effed", "edinburgh", "ed", "easily", "dye", "dun", "dump", "dum", "dublin", "dryer", "drummer", "drives", "dreading", "draw", "dork", "dolls", "dollar", "dms", "distractions", "discussion", "din", "dies", "dia", "dew", "depends", "demo", "delivery", "delay", "decent", "dealing", "data", "darling", "dan", "curse", "current", "cure", "cuppa", "cupcake", "crawling", "crashed", "court", "costs", "corner", "core", "cooked", "convo", "convince", "converse", "considered", "community", "comfy", "comfortable", "combo", "com", "client", "ci", "chuck", "chores", "chilly", "chili", "checkin", "characters", "changes", "chain", "cases", "capital", "candy", "calm", "cab", "buzz", "burgers", "bum", "build", "brunch", "browser", "brilliant", "bridge", "bride", "breathe", "brb", "bowl", "blow", "blew", "berry", "benson", "belong", "bedroom", "became", "beauty", "bby", "batman", "bass", "baking", "backup", "bac", "awh", "avatar", "aussie", "aunt", "artists", "army", "apt", "anthony", "announced", "amusing", "amber", "amazon", "allergic", "alice", "aight", "aches", "ability", "95", "80s", "800", "4pm", "400", "3am", "2000", "16th", "zoo", "zone", "yey", "yesss", "yelled", "yeahhh", "yaay", "written", "writer", "woulda", "wooo", "wonders", "wink", "wif", "wht", "whilst", "weekly", "wears", "wasted", "warning", "wango", "wana", "wales", "wah", "wack", "volleyball", "virus", "victoria", "vegetarian", "va", "unfair", "unable", "ultimate", "uhh", "typical", "tyler", "txt", "tx", "twitterific", "twist", "turtle", "tumblr", "tt", "tryna", "trent", "transport", "trail", "tooooo", "tools", "tonsils", "toes", "todayy", "tmobile", "tiring", "tight", "thus", "tht", "thnks", "thinkin", "therapy", "themselves", "theirs", "thankfully", "tests", "tend", "temp", "teachers", "tape", "tango", "takin", "switch", "swing", "sweety", "sweden", "sweaty", "sweating", "surprises", "suffering", "suffer", "stuffs", "stuffed", "streets", "stoked", "steal", "starship", "stalking", "stairs", "spray", "sport", "spongebob", "spoke", "spamming", "sorting", "sorted", "sorta", "soooooooo", "sooooooo", "sons", "somewhat", "somethin", "sob", "soak", "snoring", "sneak", "snack", "smooth", "smith", "smiley", "sleepin", "situations", "sitter", "silence", "signal", "shouldve", "shocked", "shirts", "shipped", "ship", "shed", "settle", "selfish", "selena", "selected", "seasons", "scrubs", "scroll", "script", "scott", "scotland", "scaring", "sarah", "sanctuarysunday", "salt", "safari", "rub", "roots", "rooting", "roomies", "rogers", "ripped", "revenge", "result", "replying", "rent", "remote", "reminding", "relay", "relationships", "related", "regret", "registered", "refuses", "refuse", "refreshing", "recommended", "recommendations", "recommendation", "reckon", "recent", "receive", "realise", "reader", "reaction", "randomly", "ram", "rabbits", "quilt", "quickly", "qld", "python", "pushing", "pushed", "puppies", "punch", "pumped", "pulling", "promised", "projects", "pritchard", "priority", "princess", "pride", "practically", "pounds", "potter", "potential", "pot", "popping", "pong", "poker", "plug", "playin", "planted", "pit", "piggy", "photoshoot", "phil", "pfft", "pets", "peter", "performing", "pepper", "pens", "pee", "peaceful", "password", "particularly", "parks", "panda", "pal", "pad", "ours", "orders", "option", "opinion", "opera", "ooc", "oil", "offf", "oclock", "oceans", "obama", "nz", "nxt", "noone", "nina", "niece", "nicely", "networking", "nest", "needle", "neat", "native", "national", "nat", "nachos", "muscle", "mud", "mucho", "msgs", "moves", "mountains", "morn", "monster", "moi", "modem", "missy", "miserably", "mens", "members", "member", "mel", "meee", "mee", "medium", "maui", "matters", "master", "mask", "march", "manchester", "manage", "magical", "maddie", "m8", "lyrics", "lungs", "luke", "lower", "loveeee", "louise", "loop", "lit", "listed", "lightning", "lee", "leads", "laurie", "laker", "lah", "korean", "korea", "kk", "kirk", "kinds", "kicks", "kevin", "kat", "justice", "juss", "jury", "jp", "johnny", "jess", "jen", "jazz", "java", "jacks", "jacket", "iv", "international", "insurance", "instant", "inspired", "inspire", "infamous", "industry", "impressive", "illegal", "ikea", "icon", "hungover", "human", "httptwitpiccom67hac", "httptweetsg", "horses", "hoppusday", "honored", "honor", "homemade", "hire", "hiding", "hide", "hhrs", "heyyy", "herself", "hers", "hed", "hectic", "hearts", "heaps", "heal", "headin", "hayfever", "havnt", "hated", "harry", "happiest", "handy", "hahahah", "hacked", "guts", "gut", "guinea", "guilty", "guide", "guessed", "groups", "grilled", "graduating", "goose", "goal", "gna", "global", "girly", "ginger", "gi", "george", "general", "gasp", "gardening", "furniture", "frog", "frickin", "forums", "fone", "fo", "flower", "flow", "flights", "financial", "fest", "favor", "farm", "familiar", "faith", "expert", "ex", "everythings", "every1", "esp", "escaped", "escape", "envy", "enterprise", "entering", "employee", "empire", "emo", "effing", "effin", "effects", "edited", "eddie", "eclipse", "eatin", "earphones", "dvds", "dust", "duh", "dragon", "doors", "doo", "dollhouse", "dollars", "docs", "dizzy", "distance", "disneyland", "discovered", "disappeared", "diff", "diesel", "devon", "devastated", "demons", "default", "dee", "decisions", "deadline", "dd", "dayy", "dare", "cutie", "cutest", "cus", "curve", "creek", "crashing", "coursework", "cop", "cooker", "contract", "connected", "concentrate", "compliment", "complicated", "completed", "complain", "common", "comic", "colorado", "colds", "clip", "clap", "cities", "circus", "cinnamon", "chipotle", "chilled", "childrens", "charming", "charity", "chair", "chai", "celebrity", "cast", "casa", "cares", "career", "can\u00e3\u00af\u00e2\u00bf\u00e2\u00bdt", "canucks", "callin", "busted", "burns", "burning", "burger", "brooklyn", "bread", "boxes", "bonus", "boiling", "blowing", "blogs", "blink", "bleh", "bleed", "birmingham", "bestie", "basketball", "bash", "based", "banquet", "bangs", "bake", "awwwww", "auto", "audition", "attics", "attacking", "attacked", "asian", "artist", "arriving", "apples", "answers", "anne", "android", "andrew", "amount", "amo", "amazingly", "ali", "algebra", "advanced", "ads", "ack", "accepting", "academy", "abit", "abandoned", "5pm", "5k", "5am", "430", "360", "34", "330", "2night", "2b", "28", "23", "22nd", "2010", "127", "08", "zoe", "zac", "z", "yogurt", "yippee", "yew", "yearbook", "yayyy", "yaaaay", "xoxox", "wwwyoutubecomchineselearn", "wthe", "wth", "wrist", "wout", "wooooo", "woe", "wiv", "witty", "wished", "win7", "whoops", "whoop", "whiskey", "whens", "weeds", "weed", "wasting", "warped", "wand", "w00t", "virgin", "vibes", "versions", "veronica", "verify", "venue", "veggie", "vast", "utah", "urs", "upside", "upgraded", "upcoming", "unpacking", "unit", "union", "unfollowed", "unexpected", "understands", "ultra", "ughhhh", "twittered", "twisted", "twins", "twin", "tweeter", "tweeples", "twas", "tutorials", "tuned", "tues", "tricky", "treats", "translation", "trampoline", "tragic", "tradition", "trade", "towel", "towards", "touched", "toothache", "toilet", "tn", "tires", "timing", "tiff", "tie", "thurs", "thunderstorm", "thumb", "thousands", "thin", "thick", "theyd", "thatd", "thas", "thai", "tennis", "temporary", "teh", "teddy", "technically", "tc", "taught", "tasty", "tarmac", "tanning", "talks", "tai", "syndrome", "sync", "sykes", "switzerland", "sweetest", "suspended", "suspect", "surfing", "sunglasses", "sum1", "suggestion", "suddenly", "sub", "stunning", "stung", "studyin", "studied", "stu", "stretch", "strep", "stone", "steady", "stats", "starwars", "stanley", "stalker", "stadium", "srry", "spose", "spock", "spicy", "source", "sour", "soulja", "solution", "softball", "soda", "society", "soap", "snuggle", "sniffle", "sniff", "sneezing", "snacks", "smoothie", "smaller", "slip", "slim", "slight", "sleeps", "sleeep", "slammed", "skool", "skint", "ski", "sized", "simpsons", "silent", "sight", "sidewalk", "showin", "shouts", "shoulda", "shattered", "shannon", "shack", "sewing", "separate", "sentence", "seemed", "section", "sean", "sd", "screamed", "scores", "scheduled", "saturdays", "satisfied", "sample", "samantha", "salary", "sack", "sac", "rug", "rp", "rove", "rosie", "rooms", "rolling", "rocky", "rocket", "rio", "rings", "ridiculously", "rides", "reznor", "returns", "resting", "rested", "requiem", "removed", "remove", "relate", "rejected", "regretting", "reference", "reel", "recorded", "recession", "readin", "rc", "rb", "rays", "ray", "raw", "rates", "rat", "rarely", "ranch", "raised", "raise", "rabbit", "quietly", "que", "pw", "purpose", "purchase", "pups", "puke", "psychology", "props", "prolly", "professional", "product", "printer", "prices", "priceless", "presents", "prepare", "prejudice", "pregnant", "precious", "pr", "pounding", "potato", "poster", "possibility", "position", "portugal", "pork", "population", "pops", "politics", "polish", "polar", "podcast", "planet", "placement", "pizzas", "pineapple", "pigs", "pies", "phoenix", "phew", "personality", "pero", "perform", "perfectly", "perez", "peer", "pays", "paulo", "patio", "patient", "pat", "passing", "parody", "parade", "papers", "papa", "pan", "pamper", "pam", "oz", "owners", "overtime", "overcome", "ottawa", "origins", "oprah", "opportunity", "opened", "ooooo", "oooo", "onion", "oliver", "olive", "offense", "nvm", "nothings", "notebook", "nooooooo", "nonetheless", "noise", "nj", "nintendo", "nightmares", "nicky", "ni", "nhl", "ng", "newest", "nevermind", "nerves", "neil", "neighborhood", "neglected", "needles", "necklace", "necessary", "nba", "nathan", "natalie", "nashville", "nans", "nano", "nana", "nail", "mushroom", "muffins", "muffin", "mp3", "mountain", "motivated", "motion", "mothersday", "morgan", "montreal", "monkey", "monitor", "mon", "mod", "mite", "mitchel", "missin", "minus", "mint", "milkshake", "milan", "mighty", "midday", "mid", "merch", "menu", "mental", "melted", "melt", "meets", "medicine", "mcr", "mayhem", "max", "mates", "material", "marks", "marked", "marc", "map", "manly", "management", "maintenance", "mah", "mag", "lyk", "luggage", "lovee", "loosing", "loooong", "logged", "lock", "locations", "loading", "lo", "liverpool", "liver", "listing", "linda", "likey", "lighter", "lift", "lg", "lenos", "lemonade", "lemme", "leigh", "lego", "led", "lecture", "league", "layout", "lauren", "latte", "lasted", "lappy", "lambert", "lactose", "lacking", "knoww", "knocked", "knees", "kim", "kicking", "kickin", "keyboards", "kenny", "kellie", "kc", "karaoke", "jungle", "judge", "jt", "jordan", "joint", "joey", "joan", "jet", "jelly", "jean", "japan", "jams", "jackson", "jackass", "itt", "itd", "itbut", "involves", "invitation", "invisible", "interviews", "inspiring", "inspection", "insomniac", "ins", "input", "indoors", "indie", "included", "inbox", "impatient", "imax", "ilove", "ik", "icant", "hve", "hurray", "hunny", "hughes", "html", "hp", "hosted", "hostage", "horrid", "hoped", "hooray", "hookah", "hood", "hong", "homes", "homeless", "hols", "holds", "hmmmm", "hk", "hips", "highlight", "heroes", "hence", "hawt", "hawks", "hardcore", "handsome", "handles", "hairs", "hack", "h1n1", "guna", "guests", "grin", "greys", "greeting", "greenville", "greece", "gooood", "goood", "gon", "goldfish", "gnite", "girlie", "gigs", "german", "generally", "gary", "gaining", "gained", "gaga", "frustrating", "frozen", "friggin", "freedom", "francisco", "frame", "forms", "former", "format", "forgetting", "foreign", "followin", "folding", "fluffy", "flip", "fitting", "fits", "fired", "finds", "filming", "fifteen", "ffs", "fed", "fatty", "fathers", "farewell", "fangirl", "false", "fairly", "factor", "fabric", "external", "exploring", "experiencing", "exhibition", "exercise", "eventually", "euro", "equipment", "equals", "eps", "entirely", "entertainment", "enjoyable", "endless", "emma", "emergency", "elle", "electric", "eff", "eek", "education", "economic", "ea", "dull", "ducks", "ds", "drs", "dropping", "drinkin", "drew", "dreary", "dozen", "dosent", "dooo", "doh", "documents", "dmv", "dk", "diving", "disturbed", "display", "dislike", "disgusted", "discuss", "discovery", "directly", "dip", "digging", "dianne", "desire", "designers", "depot", "denial", "den", "dem", "dell", "delight", "defo", "dedicated", "deadlines", "dayyyy", "davis", "dangerous", "damned", "damm", "damage", "cycle", "cya", "curry", "currency", "curly", "cuddle", "cud", "cubs", "ct", "csi", "cs", "cryin", "crushed", "cruising", "cruel", "crime", "creativity", "creating", "crawl", "cracking", "cozy", "coworker", "cow", "covering", "counts", "costa", "corn", "cooler", "cooks", "convert", "contribute", "context", "connect", "confirmed", "condition", "comps", "commute", "commence", "comcast", "collect", "colleagues", "coincidence", "cobra", "cnn", "cmon", "clubbing", "closest", "climbing", "clicked", "clearly", "cleared", "ciara", "chrome", "choir", "chocolates", "choc", "chip", "chillaxing", "chile", "chef", "cheesy", "cheaper", "char", "chances", "cha", "cents", "central", "celebrated", "cba", "caused", "cassie", "casino", "carrie", "carolina", "careless", "careful", "campus", "calculator", "cal", "butterfly", "bushes", "bush", "burrito", "built", "bueno", "buddies", "bucks", "bubble", "bruised", "browsing", "brody", "broadband", "brittany", "brits", "britain", "bra", "bottles", "bot", "boooooo", "boom", "boi", "blonde", "blind", "blech", "blanket", "bites", "bite", "biology", "billion", "bikes", "bhb", "bg", "beside", "berlin", "below", "beloved", "belive", "becomes", "bea", "base", "barcelona", "bakery", "bak", "backyard", "backround", "babys", "az", "ay", "awkward", "av", "australian", "aunts", "auntie", "auditions", "attitude", "att", "asylum", "assume", "asses", "arrival", "arizona", "appropriate", "approaching", "applied", "applications", "apologies", "any1", "anxious", "anime", "andor", "amazed", "alllll", "allah", "aidan", "ahahaha", "agreeing", "agh", "africa", "adventures", "adventure", "advance", "actress", "actor", "activity", "aching", "accounts", "accomplished", "abby", "aaron", "aah", "9th", "930", "87", "830", "32", "31", "2am", "29", "27", "247", "230", "1s", "150", "1130", "10pm", "1030", "zzzz", "zombie", "zelda", "ze", "zack", "zachary", "zach", "yur", "yummm", "yumm", "ytony", "yt", "youu", "yous", "yikes", "yessir", "yelling", "yday", "yal", "yaaay", "xp", "x3", "wx", "wrestler", "wrecked", "wrapped", "wot", "worthy", "worn", "woody", "wood", "womens", "wolf", "wnt", "wkend", "witness", "withdrawl", "willy", "wiki", "wifey", "wid", "whyyyy", "whoever", "whisperer", "whip", "whered", "wheel", "whack", "wh", "wernt", "wendys", "welsh", "weigh", "websites", "webcam", "wayyy", "wating", "watered", "washington", "warnings", "wandering", "wallpaper", "wallace", "walks", "waiti", "waaaaay", "waaa", "vt", "vp", "vog", "vodka", "vocals", "visual", "visited", "visa", "violently", "vintage", "vinegar", "vincent", "viewing", "vietnam", "victor", "vhs", "vh1", "venus", "vent", "venice", "vegetable", "varsity", "vancity", "vampire", "valid", "vacuum", "vacay", "vaca", "uve", "uti", "ustream", "username", "upi", "untill", "unreal", "unlucky", "unknown", "unique", "unintentionally", "ungodly", "unfortunate", "underbelly", "uncomfortable", "ull", "ui", "uhhh", "ughh", "ugggh", "ugg", "ud", "u2", "tyra", "tym", "twitties", "twitterworld", "tweep", "tvs", "tut", "tuna", "tum", "tubes", "tube", "tsk", "tshirts", "tryed", "trumps", "trumpet", "triple", "trick", "trial", "tres", "treatment", "traveling", "trapped", "trails", "tragedy", "tp", "toyota", "toward", "tow", "touching", "torture", "toris", "tops", "tonighti", "tomorow", "tomato", "tokio", "toddler", "todayyy", "tnx", "tmr", "tminus", "tink", "tina", "timeline", "tila", "tiger", "tierd", "ti", "thts", "throwback", "thread", "thousand", "thou", "thirty", "thighs", "that\u00e3\u00af\u00e2\u00bf\u00e2\u00bds", "th", "tester", "terribly", "terms", "terminal", "tends", "tempted", "temperature", "telecom", "teenagers", "teehee", "techno", "technical", "tcot", "tattoos", "tastic", "task", "tank", "takers", "tags", "tafe", "tacos", "tackle", "sympathy", "switched", "sweets", "sweetheart", "swedish", "sweat", "swag", "suv", "surviving", "survey", "surprising", "sundae", "sumthin", "sulking", "suicides", "sudoku", "sucking", "subtle", "subscribers", "stylish", "stronger", "striped", "string", "strikes", "straw", "strangers", "strangely", "storage", "stolen", "sticks", "stealth", "stayin", "statue", "statement", "stanky", "standby", "stalkers", "stable", "sr", "squeeze", "squad", "spree", "spreading", "sprained", "sprain", "spotify", "spoon", "spoken", "spoiled", "spoil", "split", "spit", "spilled", "speeds", "specifically", "sparkly", "spare", "spaces", "sp", "soy", "sowwy", "sources", "sounding", "sounded", "souls", "soooooooooo", "sony", "sole", "snickers", "sn", "smacked", "smack", "sm", "slowest", "sleepover", "slave", "slap", "slacking", "skl", "skirt", "skillz", "skate", "sizes", "siya", "sits", "singers", "simon", "sih", "sidekick", "sickness", "sicker", "si", "shown", "showered", "showcase", "shopped", "shizz", "shin", "shhh", "shh", "shelves", "sheet", "sheesh", "sheep", "shaw", "shave", "shaun", "shatner", "sharp", "shark", "shares", "shampoo", "shades", "shade", "sg", "setup", "sets", "serve", "sentences", "semi", "selection", "se", "scrub", "screening", "scratchy", "scout", "scifi", "schoool", "savings", "sarcastic", "sans", "sandwhich", "sanctuary", "samberg", "salvation", "salon", "sake", "saga", "sadi", "sacramento", "russian", "runnin", "runners", "rum", "ruining", "rugby", "rubbing", "router", "roses", "roomie", "rooftop", "ron", "romantic"]